"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.default = [
    "",
    {
        title: "项目实战",
        collapsable: false,
        children: [
            "鱼皮项目学习建议（必读）.md",
            "🔥 AI 答题应用平台（最新进行中）.md",
            "代码生成器共享平台.md",
            "手写 RPC 框架.md",
            "OJ 判题系统.md",
            "智能 BI 平台.md",
            "聚合搜索平台.md",
            "API 开放平台.md",
            "伙伴匹配系统.md",
            "用户中心项目.md",
            "Java 后端万用项目模板.md",
            "前端万用项目模板.md",
        ],
    },
];
